{
    "about113": "<strong>Sala 113</strong> is an intimate, atmospheric space that is part of the <strong>Dusha</strong> foundation. We created this place as an open platform for creativity, practices, and meetings. It's a multifunctional hall available for hourly rental — for workshops, dance classes, yoga sessions, lectures, rehearsals, or photo shoots. Sala 113 is a space that transforms to fit your ideas. We are open to collaborating with artists, teachers, curators, and anyone looking for a special place with soul.",
    "easter_title": "Easter at Sala 113",
    "easter_intro": "We invite you to view our Easter photo gallery. Our venue has been decorated with festive ornaments, creating a unique atmosphere perfect for Easter-themed photo sessions.",
    "easter_offer": "<strong>We are currently offering venue rental for Easter-themed photo sessions!</strong> This offer is available until April 21st, after which Easter-themed sessions can be arranged upon request. Contact us to book your slot and learn more details.",
    "privacy.title": "Privacy Policy",
    "privacy.last_updated": "Last updated",
    "privacy.introduction_title": "Introduction",
    "privacy.introduction_text": "Thank you for visiting sala113.pl. This Privacy Policy is intended to inform users about our approach to personal data.",
    "privacy.data_collection_title": "Data Collection",
    "privacy.data_collection_text": "We would like to inform you that we currently do not collect any personal data from users visiting our website. Our site serves an informational purpose and does not contain:",
    "privacy.no_forms": "contact forms",
    "privacy.no_login": "login systems",
    "privacy.no_analytics": "analytical tools",
    "privacy.no_cookies": "cookies",
    "privacy.no_tracking": "user tracking systems",
    "privacy.future_changes_title": "Future Changes",
    "privacy.future_changes_text": "If in the future we decide to collect any personal data, this Privacy Policy will be updated with adequate notice, and users will be informed about this through an appropriate announcement on our website."
}
