{
    "about113": "<strong>Sala 113</strong> to kameralny, atmosferyczny lokal będący częścią fundacji <strong>Dusha</strong>. Stworzyliśmy to miejsce jako otwartą platformę dla kreatywności, praktyk i spotkań. To wielofunkcyjna przestrzeń dostępna do wynajęcia na godziny — na warsztaty, zajęcia taneczne, sesje jogi, wykłady, próby czy sesje zdjęciowe. Sala 113 to przestrzeń, która dostosowuje się do Twoich pomysłów. Jesteśmy otwarci na współpracę z artystami, nauczycielami, kuratorami i wszystkimi, którzy szukają wyjątkowego miejsca z duszą.",
    "easter_title": "Wielkanoc w Sali 113",
    "easter_intro": "Zapraszamy do obejrzenia galerii zdjęć z okazji Wielkanocy. Nasza sala została przystrojona w świąteczne dekoracje, tworząc wyjątkową atmosferę idealną na sesje zdjęciowe w wielkanocnym stylu.",
    "privacy.title": "Polityka Prywatności",
    "privacy.last_updated": "Data ostatniej aktualizacji",
    "privacy.introduction_title": "Wprowadzenie",
    "privacy.introduction_text": "Dziękujemy za odwiedzenie strony sala113.pl. Niniejsza Polityka Prywatności ma na celu poinformowanie użytkowników o naszym podejściu do danych osobowych.",
    "privacy.data_collection_title": "Gromadzenie danych",
    "privacy.data_collection_text": "Pragniemy poinformować, że obecnie nie zbieramy żadnych danych osobowych od użytkowników odwiedzających naszą stronę internetową. Nasza witryna pełni funkcję informacyjną i nie zawiera:",
    "privacy.no_forms": "formularzy kontaktowych",
    "privacy.no_login": "systemów logowania",
    "privacy.no_analytics": "narzędzi analitycznych",
    "privacy.no_cookies": "plików cookies",
    "privacy.no_tracking": "systemów śledzenia użytkowników",
    "privacy.future_changes_title": "Zmiany w przyszłości",
    "privacy.future_changes_text": "Jeśli w przyszłości zdecydujemy się na zbieranie jakichkolwiek danych osobowych, niniejsza Polityka Prywatności zostanie zaktualizowana z odpowiednim wyprzedzeniem, a użytkownicy zostaną o tym poinformowani poprzez stosowny komunikat na naszej stronie internetowej.",
    "privacy.contact_title": "Kontakt",
    "privacy.contact_text": "W przypadku jakichkolwiek pytań dotyczących niniejszej Polityki Prywatności, prosimy o kontakt pod adresem e-mail: [adres e-mail]."
}
