{
    "about113": "<strong>Sala 113</strong> — це камерний, атмосферний простір, що є частиною фундації <strong>Dusha</strong>. Ми створили це місце як відкриту платформу для творчості, практик і зустрічей. Це багатофункціональна зала, яку можна орендувати погодинно — для майстер-класів, танцювальних чи йога-сесій, воркшопів, лекцій, репетицій або фотозйомок. Sala 113 — це простір, що трансформується під ваші ідеї. Ми відкриті до співпраці з митцями, викладачами, кураторами та всіма, хто шукає особливе місце з душею.",
    "easter_title": "Великодній тиждень у Sala 113",
    "easter_intro": "Ми створили унікальний декор фотозони, який ідеально підійде для святкових зйомок, сімейних фото чи просто приємного візиту до простору.",
    "easter_offer": "Умови оренди Sala 113 з фотозоною залишаються такими самими, як стандартні, 50zł - 1год.<br />Бронюйте зручний час і приходьте за красивими кадрами та гарним настроєм. Пропозиція оренди простору з тематичним декором актуальна до дня 22 квітня.",
    "privacy.title": "Політика конфіденційності",
    "privacy.last_updated": "Останнє оновлення",
    "privacy.introduction_title": "Вступ",
    "privacy.introduction_text": "Дякуємо за відвідування сайту sala113.pl. Ця Політика конфіденційності призначена для інформування користувачів про наш підхід до персональних даних.",
    "privacy.data_collection_title": "Збір даних",
    "privacy.data_collection_text": "Ми хочемо повідомити, що наразі не збираємо жодних персональних даних від користувачів, які відвідують наш веб-сайт. Наш сайт виконує інформаційну функцію і не містить:",
    "privacy.no_forms": "контактних форм",
    "privacy.no_login": "систем входу",
    "privacy.no_analytics": "аналітичних інструментів",
    "privacy.no_cookies": "файлів cookie",
    "privacy.no_tracking": "систем відстеження користувачів",
    "privacy.future_changes_title": "Майбутні зміни",
    "privacy.future_changes_text": "Якщо в майбутньому ми вирішимо збирати будь-які персональні дані, ця Політика конфіденційності буде оновлена з відповідним попередженням, і користувачі будуть проінформовані про це через відповідне повідомлення на нашому веб-сайті."
}
